[Cues]
Act_E5_3A_Plane_CHPrincipal_Look01_Max_010="I bet this is a nice break for Principal Wells... after all the damage control he had to do this week at Blackwell."
Act_E5_3A_Plane_CHPrincipal_Look02_Max_020="To think that I might have ended up sitting next to Jefferson instead... That disturbs me."
Act_E5_3A_Plane_ContestInvit_Look01_Max_010="I have to admit, I love being called an artist..."
Act_E5_3A_Plane_IdleAnnouncementLines_Scripted_Max_010="Is this what it feels like to be a real artist, jet-setting to your gallery shows?"
Act_E5_3A_Plane_IdleAnnouncementLines_Scripted_Max_020="Be careful... I'm still between realities... and I can't focus on this one for too long…"
Act_E5_3A_Plane_IdleLines_Scripted_Max_010="I hope I did everything right this time."
Act_E5_3A_Plane_IdleLines_Scripted_Max_030="But Chloe is alive! Focus on that, Max... Now I have to wait until after my trip to see her again... and I'm not letting her out of my sight again…"
Act_E5_3A_Plane_IdleLines_Scripted_Max_070="Christ! Another nosebleed?|Max... you're not just screwing around with time..."
Act_E5_3A_Plane_MaxScreen_Interact01_Max_010="We're almost in San Francisco... I'm so stressed but I'm so excited too..."
Act_E5_3A_Plane_ObjectiveLines_Scripted_Max_010="Okay... You're okay, Max...|You're safe... on a plane."
Act_E5_3A_Plane_PlaneNewsPaper_Look01_Max_010="Good work, David."
Act_E5_3A_Plane_PlaneNewsPaper_Look01_Max_015="The beginning of the end for Jefferson and the Prescotts…"
Act_E5_3A_Plane_PrincipalScreenSausage_Look01_Max_010="Awww, I haven't seen Hawt Dawg Man in forever... Chloe and I used to totally play the videogame and watch him all the time... When we were innocent…"
Act_E5_3A_Plane_Window_Look01_Max_010="It's so weird to be in between realities.|Everything is out of focus and in the distance."
Cue_E5_3A_Plane_ChitChat01_IGE_Passenger01_010="Oh man did you see that post about all the freaky weather in Oregon?"
Cue_E5_3A_Plane_ChitChat01_IGE_Passenger01_030="Uh, it’s been all over the news. Eclipse, dead whales and some people in this coastal town saw two moons. NASA is investigating it too."
Cue_E5_3A_Plane_ChitChat01_IGE_Passenger02_020="I don’t believe anything I read on the internet..."
Cue_E5_3A_Plane_ChitChat01_IGE_Passenger02_040="Still smells like bullshit. Wake me up if you see it..."
Cue_E5_3A_Plane_ChitChat02_IGE_Passenger03_010="Could these seats be any smaller?"
Cue_E5_3A_Plane_ChitChat02_IGE_Passenger03_030="I'd like to make the CEOs fly coach for 24 hours."
Cue_E5_3A_Plane_ChitChat02_IGE_Passenger04_010="I pay all this money and there’s no more drink service? Fuck this…"
Cue_E5_3A_Plane_ChitChat02_IGE_Passenger04_020="If the airlines could get away with it."
Cue_E5_3A_Plane_ChitChat02_IGE_Passenger04_040="I think we could turn that into a reality show..."Fly Or Die""
Cue_E5_3A_Plane_ChitChat02_IGE_Passenger05_010="I can’t wait to land in Frisco."
Cue_E5_3A_Plane_ChitChat02_IGE_Passenger06_020="Nobody calls it "Frisco." So please don’t."
Cue_E5_3A_Plane_ChitChat02_IGE_Passenger07_010="We’ll be landing soon... soon... soon..."
Cue_E5_3A_Plane_ChitChat02_IGE_Passenger07_020="Please land soon…"
Cue_E5_3A_Plane_ChitChat02_IGE_Passenger08_010="(whistling)"
Cue_E5_3A_Plane_ChitChat02_IGE_Passenger08_030="Do you mind not talking to me?"
Cue_E5_3A_Plane_ChitChat02_IGE_Passenger09_020="Do you mind not whistling?"
Cue_E5_3A_Plane_ChitChat02_IGE_Passenger10_010="Let’s see...10 across, six letters..."Blue." How the hell am I supposed to figure that out?"
Cue_E5_3A_Plane_Extraction_Captain_010="Please fasten your seat, and stow any electronic gear until the plane is on the ground|and at the gate. Thank you.|We're starting our descent in a few minutes."
Cue_E5_3A_Plane_Extraction_Captain_020="It's a beautiful day in San Francisco with clear skies and cool 60 degrees.|We hope you enjoyed your trip, and we thank you very much for choosing PacificWest Air.|Come fly with us anytime."
Cue_E5_3A_Plane_Extraction_Max_040="How did you sleep?"
Cue_E5_3A_Plane_Extraction_Max_060="Just a bit."
Cue_E5_3A_Plane_Extraction_Max_080="I totally get it, Principal Wells."
Cue_E5_3A_Plane_Extraction_Max_100="I already am, and we're not even there."
Cue_E5_3A_Plane_Extraction_Principal_030="Oh, I don’t think so... I’m hoping these airline seats get smaller so I won’t have to fly at all anymore."
Cue_E5_3A_Plane_Extraction_Principal_050="Hope I wasn’t snoring out loud, Max…"
Cue_E5_3A_Plane_Extraction_Principal_070="It's been a tough week at Blackwell, so I hope you'll forgive me.|Between Mr. Jefferson and the Prescotts, things have been... hectic, to say the least."
Cue_E5_3A_Plane_Extraction_Principal_090="That’s a smart way of telling me to stop whining. We are proud of you for representing Blackwell at the "Everyday Heroes" contest. I know I'm not exactly the guide you wanted in San Francisco. But we all want you to have a great experience here."
Cue_E5_3A_Plane_Insertion_Max_010="Whoa!"
Cue_E5_3A_Plane_Insertion_Max_020="Chloe… Oh, you're alive… Oh, you're alive."
Cue_E5_3A_Plane_Insertion_Max_025="I did it..."
Cue_E5_3A_Plane_Insertion_Max_030="I fixed everything."
Cue_E5_3A_Plane_Insertion_Max_040="Wowser."
Cue_E5_3A_Plane_Stewardness_IGE_Passenger09_020="Why? It’s not like we’re going to crash."
Cue_E5_3A_Plane_Stewardness_IGE_Passenger09_040="Ooo, I hope they don’t arrest me."
Cue_E5_3A_Plane_Stewardness_IGE_Stewardness_010="Excuse me, sir, your phone has to be shut off before we descend."
Cue_E5_3A_Plane_Stewardness_IGE_Stewardness_030="These are FCC rules, sir."
Cue_E5_3A_Plane_Stewardness_IGE_Stewardness_050="Please shut off your phone, sir."
